Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: Now, my brothers and sisters, we have built temples throughout the world and will continue to do so. To you who are worthy and able to attend the temple, I would admonish you to go often. The temple is a place where we can find peace. There we receive a renewed dedication to the gospel and a strengthened resolve to keep the commandments.
ru: Теперь о другом, мои братья и сестры: мы построили храмы по всему миру и продолжим это делать. Тех из вас, кто достоин и может посещать храм, я призываю бывать в нем часто. Храм – это место, где мы можем обрести мир. Там мы освежаем свою преданность Евангелию и укрепляемся в решении соблюдать заповеди.

source: What a privilege it is to be able to go to the temple, where we may experience the sanctifying influence of the Spirit of the Lord. Great service is given when we perform vicarious ordinances for those who have gone beyond the veil. In many cases we do not know those for whom we perform the work. We expect no thanks, nor do we have the assurance that they will accept that which we offer. However, we serve, and in that process we attain that which comes of no other effort: we literally become saviors on Mount Zion. As our Savior gave His life as a vicarious sacrifice for us, so we, in some small measure, do the same when we perform proxy work in the temple for those who have no means of moving forward unless something is done for them by those of us here on the earth.
ru: Какая честь – иметь возможность пойти в храм, где мы можем испытать освящающее влияние Духа Господа! Мы совершаем великое служение, исполняя заместительные таинства для тех, кто ушел за завесу. Очень часто мы не знаем тех, за кого совершаем эту работу. Мы не ожидаем благодарности и даже не уверены, что они примут то, что мы предлагаем. Однако мы служим, и таким образом мы достигаем того, чего нам не принесли бы никакие другие усилия: мы в буквальном смысле становимся спасителями на горе Сион. Как наш Спаситель отдал Свою жизнь в жертву за нас, так и мы, в какой-то малой мере, делаем то же самое, совершая работу в храме за тех, у кого нет возможности продвигаться вперед, если что-то не будет сделано для них нами, живущими здесь, на Земле.

source: I am deeply grateful that as a church we continue to extend humanitarian aid where there is great need. We have done much in this regard and have blessed the lives of thousands upon thousands of our Father's children who are not of our faith as well as those who are. We intend to continue to help wherever such is needed. We express gratitude to you for your contributions in this regard.
ru: Я очень благодарен за то, что как Церковь мы продолжаем оказывать гуманитарную помощь там, где в ней очень нуждаются. Мы много сделали в этом отношении и благословили жизни тысяч и тысяч детей нашего Отца, как исповедующих нашу веру, так и нет. Мы собираемся и дальше помогать везде, где потребуется. Мы выражаем вам благодарность за ваш немалый вклад.

source: How grateful I am, my brothers and sisters, for the Restoration of the gospel in this dispensation and for all the blessings that have come into my life and into your lives as a result. We are a blessed people, for we have the sure knowledge that God lives and that Jesus is the Christ.
ru: Как же я благодарен, мои братья и сестры, за восстановление Евангелия в этом устроении и за все благословения, которые оно принесло в мою жизнь и в вашу. Мы – благословлённый народ, ведь у нас есть твердое знание о том, что Бог жив и что Иисус есть Христос.

source: May heaven's blessings be with you. May your homes be filled with harmony and love. May you constantly nourish your testimonies that they might be a protection to you against the adversary.
ru: Да пребудут с вами благословения Небес. Да наполнятся ваши дома гармонией и любовью. Питайте же постоянно свое свидетельство, чтобы оно могло быть вам защитой от искусителя.

source: As your humble servant, I desire with all my heart to do God's will and to serve Him and to serve you.
ru: Как ваш смиренный слуга, я всем сердцем желаю творить Божью волю, служить Ему и служить вам.

source: Now, my brothers and sisters, conference is over. As we return to our homes, may we do so safely.
ru: Что ж, мои братья и сестры, конференция завершилась. Я желаю всем нам вернуться домой в безопасности.

source: I love you. I pray for you. I would ask that you would remember me and all the General Authorities in your prayers. Until we meet again in six months' time, I ask the Lord's blessings to be upon all of us, and I do it in the name of Jesus Christ the Lord, our Savior, amen.
ru: Я люблю вас. Я молюсь о вас. Я прошу вас вспоминать меня и всех представителей Высшей власти Церкви в своих молитвах. Я прошу, чтобы до нашей следующей встречи благословения Господа пребывали со всеми нами, и делаю это во имя Иисуса Христа, нашего Господа и Спасителя, аминь.

source: I am happy to be here with you tonight and humbled to think of your goodness. You are an inspiring and beautiful sight. I hope my mother or Sister Dalton will sign my Personal Progress knowledge value experience number 4 because this talk should certainly fulfill the requirement of giving a five-minute talk on a gospel subject (see Young Women Personal Progress [booklet, 2001], 35).
ru: Я очень рада возможности быть сегодня вместе с вами на этом собрании, и, размышляя о том, какие вы замечательные, я испытываю чувство смирения. Как прекрасно видеть вас здесь, и как это вдохновляет! Надеюсь, моя мама или сестра Далтон поставят свою подпись напротив четвертого задания по работе над идеалом «Знание» в программе «Совершенствование личности», потому что мое выступление точно соответствует требованию подготовить пятиминутное выступление на Евангельскую тему (см. Совершенствование личностимолодой женщины [брошюра, 2001 г.], стр. 35).

source: I love young women, I love my young women, and I love the Young Women program. When I was a young girl, the Young Women program and Mutual were an important part of my life. I loved my friends, the lessons we were taught, youth conferences, and camp. My leaders loved me and taught me the truths of the gospel. They served as second witnesses to the gospel principles my parents had taught. My parents, my bishop, and my dear Young Women leaders were “example[s] of the believers, in word, in conversation, in charity, in spirit, in faith, in purity” (1 Timothy 4:12). I willingly followed their examples because I wanted to be like them.
ru: Я люблю вас, мои молодые женщины, и мне очень нравится программа Общества молодых женщин. В моей юности эта программа и совместные мероприятия были важной частью моей жизни. Я любила своих друзей, уроки, которые проводились с нами, молодежные конференции и летний лагерь. Мои руководители любили меня и учили Евангельским истинам. Они стали для меня вторыми свидетелями Евангельских законов, которым обучали меня родители. Мои родители, мой епископ и дорогие руководители Общества молодых женщин были «образцом для верных в слове, в житии, в любви, в духе, в вере, в чистоте» (1-е к Тимофею 4:12). Я охотно следовала их примеру, потому что хотела быть похожей на них.

source: Thinking back to when I was a young woman, I recognize that I did not understand the magnitude of what was happening in my life. I did not realize that my participation in each and every Church activity was helping me develop a lifelong pattern and commitment to follow the teachings of Jesus Christ. I didn’t understand that I was being prepared for my future life as an individual, a wife, a mother, and a leader. I didn’t understand that as I tried to choose the right, I was honoring my baptismal covenants, exercising faith, increasing my virtue, and preparing to go to the temple. I couldn’t see all of this then, but in very small, incremental steps, I was becoming a believer—and “an example of the believers.”
ru: Вспоминая о своей юности, я осознаю, что не понимала тогда всей важности происходящего. Я не понимала, что, участвуя во всех церковных мероприятиях, я смогла выработать свой стиль жизни и решимость следовать учениям Иисуса Христа. Я не понимала, что таким образом готовлюсь к будущей жизни, формируя себя как личность, жену, мать и руководителя. Я не понимала, что, стараясь принимать правильные решения, я тем самым соблюдаю свои заветы крещения, проявляю веру, укрепляю добродетель и готовлюсь войти в храм. В то время я всего этого не видела, но постепенно, шаг за шагом, я стала истинно верующим человеком и «образцом для верных».

source: Although we didn’t have the Personal Progress program as you have it today, we did have a very similar program. It included opportunities to learn, practice, and report our progress in living gospel principles. Recently I had the chance to reflect on my experiences when my friend and example, Sister Kathy Andersen, showed me her Beehive Girl’s Handbook. I’d like to share with you some items from Sister Andersen’s well-worn book:
ru: Хотя у нас не было программы «Совершенствование личности», по которой вы работаете сейчас, у нас было что-то подобное. Наша программа давала возможность учиться, применять знания на практике и отчитываться о своих успехах в соблюдении Евангельских законов. Недавно я размышляла над своим опытом, связанным с этой программой, когда моя подруга, сестра Кэти Андерсен, которая служит мне прекрасным примером, показала мне свое пособие Beehive Girls Handbook (Руководство для девушек в классе «Улей»). Я хотела бы поделиться с вами несколькими требованиями из потрепанного пособия сестры Андерсен.

source: In the area of “Love Truth,” you were to:
ru: В области «Любовь к истине» от вас ожидалось следующее:

source: “1. Be courteous and responsive in class.
ru: «1. Будьте вежливы и отзывчивы в классе.

source: “2. Be honest in all that you do. It is important to gain knowledge in school, but it is also important to have honor and integrity and not be guilty of cheating. If you ‘pass’ classes and ‘fail’ character by being dishonest you have not learned the meaning of truth.
ru: 2. Будьте честными во всех своих делах. Важно не только получить знания в школе, но и развивать в себе честность и непорочность, не допуская обмана. Если вы сдадите экзамены, но загубите характер, будучи нечестными, значит, вы не познали значение истины.

source: “3. Do not gossip or listen to any gossip this month. Try to make this a habit for the rest of your life.
ru: 3. В этом месяце не сплетничайте и не слушайте сплетен. Постарайтесь придерживаться этого правила всю свою жизнь.

source: “4. Notice the many nice things about members of your family and friends and tell them truthfully and sincerely what you have observed. They will like you better. Remember—no ‘apple polishing or flattering’ “ (Beehive Girl’s Handbook [1967–68], 59).
ru: 4. Замечайте положительные качества в членах своей семьи и друзьях и правдиво и искренне расскажите им о своих наблюдениях. Ваши отношения станут теплее. Но помните: лесть недопустима» (Beehive Girl’s Handbook [1967–68], 59).

source: Even though what I’ve just read may seem old-fashioned, it contains truth. Young women “believers” must be courteous, be honest, speak kindly, and be sincere. These things may seem small and simple, but the Book of Mormon prophet Alma teaches,
ru: Даже если то, что я сейчас прочитала, кажется несколько старомодным, здесь содержится истина. Верующие девушки должны быть вежливыми и честными, говорить добрые слова и быть искренними. Это может показаться незначительным и простым, но Пророк Алма в Книге Мормона учит:

source: “Now ye may suppose that this is foolishness in me; but behold I say unto you, that by small and simple things are great things brought to pass; and small means in many instances doth confound the wise” (Alma 37:6).
ru: «Ты же можешь теперь подумать, что все это – моя глупость; но вот, я говорю тебе, что малыми и простыми средствами совершаются великие дела; и ничтожное во многих случаях смущает мудрых» (Алма 37:6.)

source: Recently I have been following our living prophets by working on the new Young Women Personal Progress value, virtue. While that may seem like a small and simple thing, I testify that value experience number 3 has already had a great impact in my life. The experience requires study of Alma chapter 5; it then asks you to make a list of what you will do to prepare yourself to enter the temple and receive the blessings Heavenly Father has promised. (See Young Women Personal Progress [insert, 2009], 3.)
ru: Недавно, последовав совету наших живущих Пророков, я выполняла задания для работы над новым идеалом «Добродетель» в пособии «Совершенствование личности молодой женщины». Хотя эти задания могут показаться малыми и простыми, я свидетельствую, что задание номер три уже оказало огромное влияние на мою жизнь. В этом задании требуется изучить пятую главу Книги Алмы, а затем перечислить, что вы будете делать, чтобы подготовиться к посещению храма и получить благословения, обещанные нашим Небесным Отцом (см. Совершенствование личности молодой женщины [вкладка, 2009], стр. 3).

source: As I studied Alma’s words, I was humbled by the many things that I must do to be numbered in the Good Shepherd’s flock. The list I recorded in my journal includes:
ru: Внимательно изучая слова Алмы, я исполнилась смирения, осознав, как много мне еще предстоит сделать, чтобы быть причисленной к стаду доброго Пастыря. Вот какой список я составила в своем дневнике:

source: “I must choose to be spiritually born of God and have His image in my countenance [see v. 14].
ru: «Я должна духовно возродиться от Бога, и лицо мое должно уподобиться образу Его [см. стих 14].

source: “I must choose to exercise faith in the redemption of Him who created me [see v. 15].
ru: Я должна проявлять веру в Искупление, совершенное Тем, Кто сотворил меня [см. стих 15].

source: “I must choose to come out from among the wicked and be separate [see v. 57].
ru: Я должна выйти из среды нечестивых и отделиться от них [см. стих 57].

source: “I must choose to be stripped of pride and be sufficiently humble and walk blameless before God [see vv. 27–28].
ru: Я должна сбросить с себя надменность, быть достаточно смиренной и непорочно ходить перед Богом [см. стихи 27–28].

source: “I must choose to change, repent, and accept the Lord’s invitation to come unto Him and partake of the fruit of the tree of life [see v. 34].”
ru: Я должна измениться, покаяться и принять приглашение Господа прийти к Нему и вкусить плод дерева жизни» [см. стих 34]».

source: In my journal I committed to do the following. Now, granted, some of them reflect my individual challenges:
ru: В своем дневнике я также написала о решимости добиться этого. Теперь же некоторые из этих пунктов отражают мои личные испытания:

source: “Read my scriptures with greater personal application.
ru: «Читать Священные Писания и больше применять их в жизни.

source: “Be positive. Don’t whine.
ru: Иметь позитивный настрой. Не жаловаться.

source: “Show respect and refuse to mock others.
ru: Проявлять уважение к людям и никогда не насмехаться над ними.

source: “Express gratitude, especially to those closest to me.
ru: Выражать благодарность, особенно своим близким.

source: “Be more orderly to invite the Spirit in my home and life.
ru: Быть более собранной, чтобы Дух мог пребывать в моем доме и моей жизни.

source: “Repent, increase my humility, and consider the spiritual condition of my heart.
ru: Каяться, стараться стать смиреннее и следить за духовным состоянием своего сердца.

source: “Translating Alma’s words for me, I will change. I will choose to increase my commitment to be ‘an example of the believers.’ “
ru: Перефразируя для себя слова Алмы, я постараюсь измениться. Я буду стараться укреплять свою решимость стать ‘образцом для верных’».

source: Because I participated in this “small and simple” Personal Progress activity, my testimony of prophets and my commitment to follow Jesus Christ greatly increased. Completing this goal prepared me to be more receptive to the Spirit the next time I attended church and the temple. Each time I review the words I wrote in my journal, I feel the Spirit and remember what I felt when I did this experience at my kitchen table. Alma chapter 5 is now one of my favorite chapters. Truly, I received many blessings as I did this, my Personal Progress experience.
ru: Выполняя это «малое и простое» задание по работе над идеалом из программы «Совершенствование личности», я значительно укрепила свое свидетельство о Пророках и желание следовать за Иисусом Христом. Работа над этим заданием подготовила меня к тому, чтобы быть более восприимчивой к Духу при посещении церковных собраний и храма. Каждый раз, перечитывая свои записи в дневнике, я ощущаю влияние Духа и вспоминаю чувства, которые я испытывала, когда выполняла это задание, сидя за кухонным столом. Пятая глава Книги Алмы стала для меня одной из самых любимых. Я действительно получила множество благословений, работая над своим заданием по программе «Совершенствование личности».

source: Earlier I mentioned Sister Andersen and her Beehive Girl’s Handbook. She is the wife of Elder Neil L. Andersen of the Presidency of the Seventy, a mother, and a grandmother. I love the thought that even though she has moved so many times, she has always known where to find her Beehive Girl’s Handbook and achievement bandlo. Sister Andersen has stood by her husband and taught the gospel all over the world. She has also exemplified womanhood and goodness as a faithful member of the Church.
ru: Ранее я уже упоминала о сестре Андерсен и ее «Руководстве для девушек в классе ‘Улей’». Она – жена старейшины Нейла Л. Андерсена, члена Президентства Семидесяти [в настоящее время члена Кворума Двенадцати Апостолов]; она также мать и бабушка. Несмотря на то, что ей приходилось часто переезжать, она всегда знала, где лежит ее «Руководство для девушек» и наградная лента. Сестра Андерсен всегда была рядом со своим мужем и обучала Евангелию людей по всему миру. Она – воплощение женственности и доброты и преданный член Церкви.

source: As an 11-year-old girl, Sister Andersen couldn’t wait to enter the Young Women program. When her birthday finally arrived, she was given the Beehive Girl’s Handbook. Sister Andersen explains:
ru: Начиная с одиннадцати лет сестра Андерсен с нетерпением ожидала своего перехода в Общество молодых женщин. Когда ей наконец-то исполнилось двенадцать, она получила «Руководство для девушек в классе ‘Улей’». Вот что она рассказывает:

source: “In the beginning of the book it said, ‘As a Beehive girl, and for the rest of your life, set your goals high’ (Beehive Girl’s Handbook, 12). I could tell this was going to be a great adventure for me. I took my book home and immediately read it from cover to cover to see what goals I should complete during the next two years.
ru: «На одной из первых страниц этого руководства было написано: ‘Ставь высокие цели для достижения их в классе «Улей» и в течение всей своей жизни’ (Beehive Girls Handbook, 12). Могу сказать, что для меня это был великий проект. Я принесла свое пособие домой и тут же прочитала его от корки до корки, чтобы узнать задания, над которыми буду работать следующие два года.

source: “I discovered that there were 80 possible goals to choose from. In my excitement, I determined that if I worked hard, I could complete all of the goals in my book—well, all except one: to go to the temple . . . and be baptized for the dead (Beehive Girl’s Handbook, 140). I [could not] be baptized for the dead because there [was] no temple in Florida.”
ru: Я узнала, что девушкам предлагается на выбор восемьдесят заданий. К своей радости, я поняла, что при усердной работе смогу выполнить все задания в этом пособии! Кроме одного: ‘Посетить храм… и принять участие в крещении за умерших’ (Beehive Girls Handbook, 140). Я [не могла] креститься за умерших, потому что во Флориде [не было] храма».

source: Sister Andersen decided to tell her father about her situation. Her letter continues:
ru: Сестра Андерсен решила обсудить этот вопрос с отцом. Вот что она пишет в своем письме:

source: “My father hesitated only a moment. We had no family in the West and no other reason to travel to Utah. He thoughtfully said to me, ‘Kathy, if you [will] complete all of the other goals in your Beehive book, we will take you the 2,500 miles [4,000 km] to the temple in Salt Lake City so that you can do baptisms for the dead and complete your final goal.’
ru: «Мой отец задумался на мгновение. У нас не было родственников на западе, поэтому нам незачем было ехать в Юту. Потом он сказал, задумчиво глядя на меня: ‘Кэти, если ты выполнишь все остальные задания из своего пособия, мы проделаем путь в четыре тысячи километров и посетим храм в Солт-Лейк-Сити, чтобы ты смогла креститься за умерших и выполнить свое последнее задание’.

source: “I worked on the goals in my Beehive book for two years and completed 79 goals. My father worked during those two years to save enough money to make the journey to the temple. My father kept his promise to me.
ru: Два года я работала над заданиями в своем пособии и выполнила семьдесят девять из них. Мой отец усердно трудился эти два года, чтобы собрать деньги на нашу поездку в храм. Он сдержал свое слово.

source: “Air travel at that time was too expensive for our family, and so we traveled 5,000 miles [8,000 km] by car to Salt Lake City and back so that I could complete my last Beehive goal. What joy I felt as I entered the Salt Lake Temple and in proxy was baptized by my father. It was an experience I will never forget.
ru: Лететь самолетом было слишком дорого для нашей семьи, поэтому весь путь в восемь тысяч километров до Солт-Лейк-Сити и обратно мы проделали на автомобиле, чтобы я смогла выполнить свое последнее задание. Какую же радость я ощутила, когда вошла в храм в Солт-Лейк-Сити, и мой отец крестил меня за умерших! Я никогда этого не забуду.

source: “I will forever be appreciative for my mother and father’s willingness to make the temple an important part of my life. . . . They wisely understood that as I worked on my Young Women goals, my faith would be strengthened. My parents’ faith and sacrifice in making the long journey to Salt Lake City significantly impacted me and the generations that have followed” (“I Can Complete All of the Goals—Except One,” unpublished manuscript).
ru: Я всегда буду с благодарностью вспоминать о готовности моих родителей сделать храм важной частью моей жизни… Они понимали, что, работая над программой Общества молодых женщин, я укрепляю свою веру. Мои родители [любили меня. Их] вера и жертвы, на которые они пошли, чтобы осуществить поездку в Солт-Лейк-Сити, оказали огромное влияние на меня и на следующие поколения» («I Can Complete All of the Goals—Except One», неопубликованная рукопись).
